{"dietrich": 0, "college": 1, "humanities": 2, "social": 3, "sciences": 4, "wikipedia": 5, "jump": 6, "content": 7, "coordinates": 8, "40": 9, "26": 10, "37": 11, "79": 12, "56": 13, "30": 14, "443504": 15, "941571": 16, "redirects": 17, "here": 18, "school": 19, "university": 20, "pittsburgh": 21, "see": 22, "arts": 23, "article": 24, "contains": 25, "promotional": 26, "please": 27, "help": 28, "improve": 29, "removing": 30, "language": 31, "inappropriate": 32, "external": 33, "links": 34, "adding": 35, "encyclopedic": 36, "text": 37, "written": 38, "from": 39, "neutral": 40, "point": 41, "view": 42, "february": 43, "2017": 44, "learn": 45, "how": 46, "when": 47, "remove": 48, "message": 49, "marianna": 50, "brown": 51, "liberal": 52, "professional": 53, "studies": 54, "second": 55, "largest": 56, "academic": 57, "unit": 58, "enrollment": 59, "after": 60, "carnegie": 61, "mellon": 62, "engineering": 63, "pennsylvania": 64, "usa": 65, "emphasizes": 66, "study": 67, "through": 68, "rigorous": 69, "analysis": 70, "technology": 71, "behaviors": 72, "institutions": 73, "beliefs": 74, "constitute": 75, "human": 76, "experience": 77, "describing": 78, "itself": 79, "ordinary": 80, "named": 81, "mother": 82, "philanthropist": 83, "william": 84, "ii": 85, "his": 86, "donation": 87, "265": 88, "million": 89, "2011": 90, "single": 91, "history": 92, "offers": 93, "more": 94, "than": 95, "60": 96, "majors": 97, "minors": 98, "its": 99, "departments": 100, "specialized": 101, "degree": 102, "programs": 103, "about": 104, "admitted": 105, "first": 106, "freshman": 107, "class": 108, "1969": 109, "following": 110, "announcement": 111, "pending": 112, "closure": 113, "margaret": 114, "morrison": 115, "although": 116, "roots": 117, "can": 118, "traced": 119, "division": 120, "applied": 121, "psychology": 122, "founded": 123, "1915": 124, "led": 125, "walter": 126, "van": 127, "dyke": 128, "bingham": 129, "dill": 130, "scott": 131, "research": 132, "oriented": 133, "department": 134, "within": 135, "administrative": 136, "offices": 137, "located": 138, "baker": 139, "hall": 140, "most": 141, "classes": 142, "offered": 143, "held": 144, "porter": 145, "some": 146, "particularly": 147, "smaller": 148, "recitation": 149, "various": 150, "locations": 151, "throughout": 152, "campus": 153, "all": 154, "undergraduate": 155, "students": 156, "required": 157, "take": 158, "several": 159, "least": 160, "two": 161, "usually": 162, "part": 163, "program": 164, "general": 165, "education": 166, "requirements": 167, "has": 168, "been": 169, "called": 170, "creative": 171, "any": 172, "american": 173, "new": 174, "york": 175, "times": 176, "citation": 177, "needed": 178, "founding": 179, "dean": 180, "erwin": 181, "steinberg": 182, "past": 183, "deans": 184, "include": 185, "john": 186, "patrick": 187, "crecine": 188, "stephen": 189, "fienberg": 190, "joel": 191, "tarr": 192, "peter": 193, "stearns": 194, "lehoczky": 195, "current": 196, "professor": 197, "philosophy": 198, "richard": 199, "scheines": 200, "who": 201, "began": 202, "term": 203, "july": 204, "2014": 205, "december": 206, "andrew": 207, "foundation": 208, "awarded": 209, "grant": 210, "develop": 211, "training": 212, "digital": 213, "ph": 214, "english": 215, "modern": 216, "languages": 217, "september": 218, "former": 219, "chairman": 220, "industries": 221, "inc": 222, "subsidiary": 223, "worthington": 224, "pledged": 225, "gift": 226, "response": 227, "renamed": 228, "home": 229, "manages": 230, "seven": 231, "one": 232, "institute": 233, "center": 234, "four": 235, "interdisciplinary": 236, "areas": 237, "undergraduates": 238, "earn": 239, "bachelor": 240, "science": 241, "fields": 242, "additional": 243, "available": 244, "well": 245, "graduate": 246, "master": 247, "doctorate": 248, "levels": 249, "also": 250, "behavioral": 251, "economics": 252, "policy": 253, "organizations": 254, "chinese": 255, "cognitive": 256, "writing": 257, "decision": 258, "mathematics": 259, "politics": 260, "statistics": 261, "environmental": 262, "major": 263, "only": 264, "ethics": 265, "public": 266, "european": 267, "film": 268, "visual": 269, "media": 270, "french": 271, "francophone": 272, "studie": 273, "ics": 274, "german": 275, "global": 276, "hispanic": 277, "information": 278, "systems": 279, "primary": 280, "international": 281, "relations": 282, "japanese": 283, "linguistics": 284, "literature": 285, "cultures": 286, "logic": 287, "computation": 288, "neuroscience": 289, "management": 290, "biological": 291, "russian": 292, "political": 293, "machine": 294, "learning": 295, "technical": 296, "communication": 297, "addition": 298, "define": 299, "own": 300, "consultation": 301, "advisor": 302, "jointly": 303, "administered": 304, "administers": 305, "bha": 306, "scholars": 307, "shs": 308, "fine": 309, "ms": 310, "respectively": 311, "pre": 312, "advising": 313, "office": 314, "law": 315, "advisory": 316, "because": 317, "interested": 318, "welcome": 319, "make": 320, "use": 321, "services": 322, "similarly": 323, "just": 324, "meet": 325, "health": 326, "professions": 327, "doherty": 328, "rankings": 329, "have": 330, "ranked": 331, "national": 332, "surveys": 333, "news": 334, "world": 335, "report": 336, "place": 337, "20th": 338, "51st": 339, "44th": 340, "8th": 341, "17": 342, "17th": 343, "especially": 344, "highly": 345, "5th": 346, "country": 347, "2020": 348, "higher": 349, "supplement": 350, "placed": 351, "55th": 352, "60th": 353, "particular": 354, "strengths": 355, "references": 356, "fenton": 357, "edwin": 358, "2000": 359, "1900": 360, "centennial": 361, "press": 362, "isbn": 363, "88748": 364, "323": 365, "retrieved": 366, "https": 367, "en": 368, "org": 369, "index": 370, "php": 371, "title": 372, "dietrich_college_of_humanities_and_so": 373, "ty": 374, "dietrich_college_of_humanities_and_social_sciences": 375, "oldid": 376, "1253387608": 377, "categories": 378, "schools": 379, "educational": 380, "established": 381, "colleges": 382, "universities": 383, "united": 384, "states": 385, "establishments": 386, "hidden": 387, "pages": 388, "using": 389, "gadget": 390, "articles": 391, "tone": 392, "infobox": 393, "image": 394, "name": 395, "parameter": 396, "unsourced": 397, "statements": 398, "april": 399, "2016": 400, "october": 401, "2023": 402, "wikidata": 403, "search": 404, "add": 405, "topic": 406, "music": 407, "41": 408, "33": 409, "44474": 410, "94244": 411, "granting": 412, "institution": 413, "1912": 414, "five": 415, "divisions": 416, "what": 417, "since": 418, "1967": 419, "association": 420, "accredited": 421, "summer": 422, "receive": 423, "highest": 424, "level": 425, "individualized": 426, "instruction": 427, "musicians": 428, "teachers": 429, "described": 430, "destination": 431, "academically": 432, "gifted": 433, "musician": 434, "every": 435, "orchestral": 436, "instrument": 437, "piano": 438, "organ": 439, "guitar": 440, "bagpipes": 441, "voice": 442, "composition": 443, "fall": 444, "2009": 445, "offering": 446, "tri": 447, "colle": 448, "hestral": 449, "curriculum": 450, "includes": 451, "courses": 452, "computer": 453, "instrumentalists": 454, "trained": 455, "perform": 456, "styles": 457, "periods": 458, "range": 459, "performing": 460, "ensembles": 461, "philharmonic": 462, "orchestra": 463, "wind": 464, "ensemble": 465, "jazz": 466, "percussion": 467, "flute": 468, "contemporary": 469, "exploded": 470, "hosted": 471, "ideate": 472, "vocalists": 473, "specialize": 474, "opera": 475, "private": 476, "studio": 477, "augmented": 478, "choir": 479, "workshop": 480, "diction": 481, "repertoire": 482, "acting": 483, "dance": 484, "three": 485, "presents": 486, "fully": 487, "staged": 488, "theater": 489, "productions": 490, "each": 491, "year": 492, "ction": 493, "strong": 494, "emphasis": 495, "conducting": 496, "write": 497, "works": 498, "types": 499, "instrumental": 500, "vocal": 501, "groupings": 502, "performed": 503, "professionally": 504, "recorded": 505, "culminating": 506, "piece": 507, "during": 508, "senior": 509, "permanent": 510, "dead": 511, "link": 512, "carnegie_mellon_school_of_music": 513, "1262403527": 514, "november": 515, "wi": 516, "epartments": 517, "permanently": 518, "meadowcroft": 519, "rockshelter": 520, "11": 521, "80": 522, "29": 523, "28639": 524, "49167": 525, "archaeological": 526, "site": 527, "which": 528, "near": 529, "avella": 530, "jefferson": 531, "township": 532, "rock": 533, "shelter": 534, "bluff": 535, "overlooking": 536, "cross": 537, "creek": 538, "tributary": 539, "ohio": 540, "river": 541, "evidence": 542, "area": 543, "may": 544, "continually": 545, "inhabited": 546, "19": 547, "000": 548, "years": 549, "accurately": 550, "dated": 551, "would": 552, "earliest": 553, "known": 554, "sites": 555, "presence": 556, "continuous": 557, "occupation": 558, "twenty": 559, "miles": 560, "west": 561, "southwest": 562, "metropolitan": 563, "operates": 564, "heinz": 565, "museum": 566, "reconstruction": 567, "circa": 568, "1570s": 569, "monongahela": 570, "culture": 571, "indian": 572, "village": 573, "recognized": 574, "historic": 575, "landmark": 576, "commonwealth": 577, "treasure": 578, "official": 579, "project": 580, "save": 581, "america": 582, "treasures": 583, "geology": 584, "location": 585, "natural": 586, "formation": 587, "beneath": 588, "overhanging": 589, "cliff": 590, "morgantown": 591, "connellsville": 592, "sandstone": 593, "thick": 594, "pennsylvanian": 595, "age": 596, "color": 597, "allegheny": 598, "plateau": 599, "northwest": 600, "appalachian": 601, "basin": 602, "archaeology": 603, "other": 604, "native": 605, "points": 606, "interest": 607, "southwestern": 608, "excavations": 609, "americans": 610, "left": 611, "revolutionary": 612, "war": 613, "rediscovered": 614, "until": 615, "many": 616, "later": 617, "1955": 618, "albert": 619, "miller": 620, "found": 621, "artifacts": 622, "groundhog": 623, "burrow": 624, "delayed": 625, "reporting": 626, "findings": 627, "so": 628, "attract": 629, "vandals": 630, "he": 631, "contacted": 632, "james": 633, "adovasio": 634, "1973": 635, "1979": 636, "acts": 637, "cultural": 638, "resource": 639, "further": 640, "field": 641, "were": 642, "conducted": 643, "1989": 644, "1990s": 645, "recent": 646, "work": 647, "undertaken": 648, "mercyhurst": 649, "methods": 650, "excavation": 651, "used": 652, "still": 653, "seen": 654, "state": 655, "art": 656, "viewed": 657, "carefully": 658, "excavated": 659, "north": 660, "finds": 661, "inside": 662, "produced": 663, "clovis": 664, "remains": 665, "deep": 666, "feet": 667, "underground": 668, "yielded": 669, "tools": 670, "including": 671, "pottery": 672, "bifaces": 673, "bifacial": 674, "fragments": 675, "lamellar": 676, "blades": 677, "lanceolate": 678, "projectile": 679, "chipping": 680, "debris": 681, "recoveries": 682, "note": 683, "fluted": 684, "marker": 685, "paleoind": 686, "ncluding": 687, "paleoindian": 688, "period": 689, "flint": 690, "jasper": 691, "eastern": 692, "marine": 693, "shells": 694, "atlantic": 695, "coast": 696, "suggest": 697, "people": 698, "inhabiting": 699, "mobile": 700, "involved": 701, "long": 702, "distance": 703, "trade": 704, "shaped": 705, "hearth": 706, "reused": 707, "over": 708, "time": 709, "collection": 710, "flora": 711, "fauna": 712, "materials": 713, "ever": 714, "recovered": 715, "arid": 716, "environment": 717, "provided": 718, "necessary": 719, "rare": 720, "conditions": 721, "permitted": 722, "excellent": 723, "botanical": 724, "preservation": 725, "total": 726, "animal": 727, "representing": 728, "149": 729, "species": 730, "shows": 731, "gathered": 732, "game": 733, "animals": 734, "plants": 735, "corn": 736, "squash": 737, "fruits": 738, "nuts": 739, "seeds": 740, "dating": 741, "radiocarbon": 742, "indicated": 743, "occupancy": 744, "beginning": 745, "16": 746, "ago": 747, "14": 748, "bc": 749, "bce": 750, "possibly": 751, "early": 752, "however": 753, "dates": 754, "controversial": 755, "2013": 756, "survey": 757, "carried": 758, "out": 759, "society": 760, "reported": 761, "support": 762, "38": 763, "archaeologists": 764, "20": 765, "rejecting": 766, "criticism": 767, "focused": 768, "potential": 769, "contamination": 770, "ancient": 771, "carbon": 772, "coal": 773, "bearing": 774, "strata": 775, "watershed": 776, "samples": 777, "tested": 778, "independent": 779, "third": 780, "party": 781, "geomorphologist": 782, "concluded": 783, "showed": 784, "groundwater": 785, "activity": 786, "tests": 787, "via": 788, "accelerator": 789, "mass": 790, "spectrometry": 791, "earlier": 792, "proponents": 793, "notion": 794, "occurred": 795, "alkali": 796, "soluble": 797, "humates": 798, "charcoal": 799, "older": 800, "authentic": 801, "indicate": 802, "era": 803, "provides": 804, "very": 805, "habitation": 806, "americas": 807, "oldest": 808, "providing": 809, "unique": 810, "glimpse": 811, "lives": 812, "prehistoric": 813, "hunters": 814, "gatherers": 815, "archaic": 816, "woodland": 817, "complex": 818, "unusual": 819, "type": 820, "arrowhead": 821, "similar": 822, "unfluted": 823, "adjacent": 824, "goodyear": 825, "writes": 826, "enough": 827, "lithic": 828, "consists": 829, "thin": 830, "small": 831, "prismatic": 832, "retouched": 833, "flake": 834, "debitage": 835, "related": 836, "late": 837, "stage": 838, "core": 839, "biface": 840, "reduction": 841, "tool": 842, "kit": 843, "maintenance": 844, "defined": 845, "done": 846, "where": 847, "polyhedral": 848, "blade": 849, "cores": 850, "according": 851, "et": 852, "al": 853, "eurasiatic": 854, "siberian": 855, "appearance": 856, "authors": 857, "absent": 858, "subsequent": 859, "assemblages": 860, "region": 861, "reinforcing": 862, "technological": 863, "distinctiveness": 864, "krajacic": 865, "ten": 866, "southeast": 867, "important": 868, "defining": 869, "great": 870, "variety": 871, "distinctive": 872, "style": 873, "implements": 874, "cylindrical": 875, "cactus": 876, "hill": 877, "virginia": 878, "dubbed": 879, "triangular": 880, "made": 881, "page": 882, "ladson": 883, "florida": 884, "occupational": 885, "sequence": 886, "became": 887, "quite": 888, "valuable": 889, "comparative": 890, "unifaces": 891, "saltville": 892, "topper": 893, "south": 894, "carolina": 895, "etc": 896, "compared": 897, "assemblag": 898, "assemblage": 899, "claims": 900, "inhabitants": 901, "sections": 902, "evaluated": 903, "mind": 904, "folsom": 905, "complexes": 906, "derived": 907, "relevant": 908, "northeastern": 909, "alternatives": 910, "theory": 911, "possible": 912, "burning": 913, "tree": 914, "mastodon": 915, "mitchell": 916, "farm": 917, "delaware": 918, "barton": 919, "maryland": 920, "parsons": 921, "island": 922, "tourism": 923, "historical": 924, "designations": 925, "renovations": 926, "2008": 927, "visitors": 928, "campfires": 929, "thousands": 930, "recreation": 931, "16th": 932, "century": 933, "18th": 934, "19th": 935, "buildings": 936, "settlement": 937, "listed": 938, "register": 939, "places": 940, "1978": 941, "1999": 942, "commission": 943, "installed": 944, "noting": 945, "importance": 946, "designated": 947, "2005": 948, "washington": 949, "county": 950, "landmarks": 951, "chiquihuite": 952, "cave": 953, "list": 954, "citations": 955, "rural": 956, "life": 957, "greatest": 958, "journey": 959, "shreeve": 960, "geographic": 961, "march": 962, "2006": 963, "64": 964, "12": 965, "13": 966, "500": 967, "monte": 968, "verde": 969, "800": 970, "reading": 971, "post": 972, "gazette": 973, "expert": 974, "reenactment": 975, "jack": 976, "pursuit": 977, "mystery": 978, "random": 979, "house": 980, "2002": 981, "chapter": 982, "focuses": 983, "rest": 984, "book": 985, "sets": 986, "dig": 987, "controversy": 988, "surrounding": 989, "broader": 990, "scholarly": 991, "context": 992, "chandler": 993, "graham": 994, "dawn": 995, "civilization": 996, "equinox": 997, "96": 998, "1998": 999, "18": 1000, "brief": 1001, "wcroft": 1002, "shea": 1003, "neil": 1004, "207": 1005, "really": 1006, "109": 1007, "nov": 1008, "10": 1009, "differing": 1010, "opinions": 1011, "between": 1012, "anna": 1013, "curtenius": 1014, "roosevelt": 1015, "regarding": 1016, "accuracy": 1017, "wikimedia": 1018, "commons": 1019, "website": 1020, "stone": 1021, "explorers": 1022, "nova": 1023, "pbs": 1024, "tv": 1025, "june": 1026, "meadowcroft_rockshelter": 1027, "1243337611": 1028, "museums": 1029, "eadowcroft_rockshelter": 1030, "shelters": 1031, "paleo": 1032, "western": 1033, "stemmed": 1034, "tradition": 1035, "nrisref": 1036, "without": 1037, "reference": 1038, "number": 1039, "webarchive": 1040, "template": 1041, "wayback": 1042, "cs1": 1043, "maint": 1044, "bot": 1045, "original": 1046, "url": 1047, "status": 1048, "unknown": 1049, "short": 1050, "description": 1051, "different": 1052, "mdy": 1053, "august": 1054, "category": 1055, "whiskey": 1056, "rebellion": 1057, "confused": 1058, "whisky": 1059, "insurrection": 1060, "violent": 1061, "tax": 1062, "protest": 1063, "1791": 1064, "ending": 1065, "1794": 1066, "presidency": 1067, "george": 1068, "imposed": 1069, "domestic": 1070, "product": 1071, "newly": 1072, "formed": 1073, "federal": 1074, "government": 1075, "intended": 1076, "generate": 1077, "revenue": 1078, "pay": 1079, "debt": 1080, "incurred": 1081, "farmers": 1082, "frontier": 1083, "accustomed": 1084, "distilling": 1085, "surplus": 1086, "rye": 1087, "barley": 1088, "wheat": 1089, "fermented": 1090, "grain": 1091, "mixtures": 1092, "resisted": 1093, "counties": 1094, "protesters": 1095, "violence": 1096, "intimidation": 1097, "prevent": 1098, "officials": 1099, "collecting": 1100, "resistance": 1101, "came": 1102, "climax": 1103, "us": 1104, "marshal": 1105, "arrived": 1106, "serve": 1107, "writs": 1108, "distillers": 1109, "had": 1110, "paid": 1111, "excis": 1112, "excise": 1113, "alarm": 1114, "raised": 1115, "armed": 1116, "men": 1117, "attacked": 1118, "fortified": 1119, "inspector": 1120, "neville": 1121, "responded": 1122, "sending": 1123, "peace": 1124, "commissioners": 1125, "negotiate": 1126, "rebels": 1127, "while": 1128, "same": 1129, "calling": 1130, "governors": 1131, "send": 1132, "militia": 1133, "force": 1134, "enforce": 1135, "himself": 1136, "rode": 1137, "head": 1138, "army": 1139, "suppress": 1140, "insurgency": 1141, "militiamen": 1142, "jersey": 1143, "leaders": 1144, "fled": 1145, "before": 1146, "arrival": 1147, "confrontation": 1148, "150": 1149, "arrested": 1150, "trial": 1151, "philadelphia": 1152, "convicted": 1153, "eventually": 1154, "pardoned": 1155, "demonstrated": 1156, "ability": 1157, "laws": 1158, "though": 1159, "remained": 1160, "difficult": 1161, "collect": 1162, "events": 1163, "contributed": 1164, "parties": 1165, "process": 1166, "already": 1167, "under": 1168, "way": 1169, "repealed": 1170, "1800s": 1171, "administration": 1172, "alexander": 1173, "hamilton": 1174, "1792": 1175, "portrait": 1176, "trumbull": 1177, "operating": 1178, "1789": 1179, "ratification": 1180, "constitution": 1181, "previous": 1182, "central": 1183, "confederation": 1184, "unable": 1185, "levy": 1186, "taxes": 1187, "borrowed": 1188, "money": 1189, "expenses": 1190, "fund": 1191, "accumulating": 1192, "54": 1193, "governments": 1194, "amassed": 1195, "25": 1196, "secretary": 1197, "treasury": 1198, "hamilto": 1199, "oney": 1200, "sought": 1201, "create": 1202, "financial": 1203, "system": 1204, "promote": 1205, "prosperity": 1206, "unity": 1207, "credit": 1208, "urged": 1209, "congress": 1210, "consolidate": 1211, "debts": 1212, "funded": 1213, "approved": 1214, "measures": 1215, "1790": 1216, "source": 1217, "respectable": 1218, "amount": 1219, "due": 1220, "bondholders": 1221, "whom": 1222, "owed": 1223, "believed": 1224, "import": 1225, "duties": 1226, "high": 1227, "feasible": 1228, "therefore": 1229, "promoted": 1230, "passage": 1231, "domestically": 1232, "distilled": 1233, "spirits": 1234, "levied": 1235, "transpor": 1236, "transportation": 1237, "costs": 1238, "per": 1239, "gallon": 1240, "removed": 1241, "urban": 1242, "centers": 1243, "profit": 1244, "reduced": 1245, "disproportionately": 1246, "distillation": 1247, "alcohol": 1248, "consumption": 1249, "rapidly": 1250, "expanding": 1251, "widely": 1252, "politically": 1253, "unpopular": 1254, "luxury": 1255, "objectionable": 1256, "could": 1257, "reformers": 1258, "hoped": 1259, "sin": 1260, "raise": 1261, "awareness": 1262, "harmful": 1263, "effects": 1264, "act": 1265, "sometimes": 1266, "districts": 1267, "appointed": 1268, "supervisors": 1269, "inspectors": 1270, "set": 1271, "grievances": 1272, "mountain": 1273, "showing": 1274, "production": 1275, "bags": 1276, "scribner": 1277, "popular": 1278, "population": 1279, "75": 1280, "among": 1281, "immediately": 1282, "arguing": 1283, "unfairly": 1284, "targeted": 1285, "westerners": 1286, "drink": 1287, "often": 1288, "supplemented": 1289, "incomes": 1290, "stills": 1291, "living": 1292, "mountains": 1293, "excess": 1294, "easier": 1295, "profitable": 1296, "transport": 1297, "cumbersome": 1298, "less": 1299, "competitive": 1300, "producers": 1301, "additionally": 1302, "cash": 1303, "consisted": 1304, "specie": 1305, "gold": 1306, "silver": 1307, "coins": 1308, "always": 1309, "supply": 1310, "nevertheless": 1311, "explicitly": 1312, "stipulated": 1313, "lieu": 1314, "served": 1315, "medium": 1316, "exchange": 1317, "poorer": 1318, "meant": 1319, "essentially": 1320, "income": 1321, "wealthier": 1322, "easterners": 1323, "did": 1324, "resisters": 1325, "veterans": 1326, "fighting": 1327, "principles": 1328, "revolution": 1329, "against": 1330, "taxation": 1331, "local": 1332, "representation": 1333, "maintained": 1334, "legal": 1335, "expression": 1336, "congressional": 1337, "pow": 1338, "powers": 1339, "scale": 1340, "protested": 1341, "effectively": 1342, "gave": 1343, "unfair": 1344, "breaks": 1345, "large": 1346, "based": 1347, "east": 1348, "paying": 1349, "flat": 1350, "fee": 1351, "distilleries": 1352, "volume": 1353, "afford": 1354, "efficient": 1355, "low": 1356, "cents": 1357, "owned": 1358, "typically": 1359, "either": 1360, "nor": 1361, "operate": 1362, "them": 1363, "round": 1364, "full": 1365, "capacity": 1366, "ended": 1367, "up": 1368, "regressive": 1369, "nature": 1370, "compounded": 1371, "factor": 1372, "sold": 1373, "co": 1374, "acity": 1375, "considerably": 1376, "poor": 1377, "populous": 1378, "even": 1379, "remit": 1380, "larger": 1381, "proportion": 1382, "value": 1383, "educated": 1384, "illiterate": 1385, "feared": 1386, "cheated": 1387, "corrupt": 1388, "collectors": 1389, "deliberately": 1390, "designed": 1391, "ruin": 1392, "big": 1393, "business": 1394, "endorsed": 1395, "historians": 1396, "historian": 1397, "thomas": 1398, "slaughter": 1399, "argued": 1400, "conspiracy": 1401, "sort": 1402, "document": 1403, "whether": 1404, "design": 1405, "advantage": 1406, "sed": 1407, "supported": 1408, "aspects": 1409, "caused": 1410, "concern": 1411, "registered": 1412, "those": 1413, "cited": 1414, "failure": 1415, "appear": 1416, "distant": 1417, "courts": 1418, "rather": 1419, "courthouse": 1420, "300": 1421, "480": 1422, "km": 1423, "away": 1424, "little": 1425, "success": 1426, "along": 1427, "simply": 1428, "refused": 1429, "officers": 1430, "residents": 1431, "assisted": 1432, "bore": 1433, "brunt": 1434, "ire": 1435, "harassed": 1436, "threatened": 1437, "beat": 1438, "space": 1439, "housing": 1440, "result": 1441, "weste": 1442, "never": 1443, "resident": 1444, "engraving": 1445, "watercolor": 1446, "lewis": 1447, "brantz": 1448, "archives": 1449, "special": 1450, "collections": 1451, "chief": 1452, "perception": 1453, "adequately": 1454, "protecting": 1455, "going": 1456, "badly": 1457, "losses": 1458, "furthermore": 1459, "prohibited": 1460, "spain": 1461, "louisiana": 1462, "mississippi": 1463, "commercial": 1464, "navigation": 1465, "issues": 1466, "addressed": 1467, "felt": 1468, "ignoring": 1469, "security": 1470, "economic": 1471, "welfare": 1472, "existing": 1473, "increased": 1474, "tensions": 1475, "petitioned": 1476, "failed": 1477, "pennsylvanians": 1478, "organized": 1479, "extralegal": 1480, "conventions": 1481, "advocate": 1482, "repeal": 1483, "opposition": 1484, "prevalent": 1485, "fayette": 1486, "westmoreland": 1487, "preliminary": 1488, "meeting": 1489, "27": 1490, "redstone": 1491, "old": 1492, "fort": 1493, "selection": 1494, "delegates": 1495, "formal": 1496, "assembly": 1497, "convened": 1498, "convention": 1499, "dominated": 1500, "moderates": 1501, "hugh": 1502, "henry": 1503, "brackenridge": 1504, "outbreak": 1505, "sent": 1506, "petition": 1507, "redress": 1508, "er": 1509, "representatives": 1510, "both": 1511, "petitions": 1512, "modified": 1513, "changes": 1514, "included": 1515, "cent": 1516, "advocated": 1517, "findley": 1518, "congressman": 1519, "unsatisfactory": 1520, "famous": 1521, "1880": 1522, "illustration": 1523, "tarred": 1524, "feathered": 1525, "collector": 1526, "being": 1527, "ride": 1528, "rail": 1529, "appeals": 1530, "nonviolent": 1531, "unsuccessful": 1532, "recently": 1533, "robert": 1534, "johnson": 1535, "disguised": 1536, "gang": 1537, "man": 1538, "court": 1539, "warrants": 1540, "attackers": 1541, "whipped": 1542, "tarre": 1543, "ppointed": 1544, "attacks": 1545, "went": 1546, "uncollected": 1547, "modeled": 1548, "actions": 1549, "protests": 1550, "supporters": 1551, "difference": 1552, "colonial": 1553, "laid": 1554, "elected": 1555, "accounts": 1556, "portrayed": 1557, "confined": 1558, "yet": 1559, "appalachia": 1560, "georgia": 1561, "kentucky": 1562, "convinced": 1563, "prosecute": 1564, "evaders": 1565, "military": 1566, "action": 1567, "attorney": 1568, "edmund": 1569, "randolph": 1570, "insufficient": 1571, "legally": 1572, "justify": 1573, "reaction": 1574, "discuss": 1575, "radical": 1576, "attendance": 1577, "future": 1578, "gallatin": 1579, "moderate": 1580, "attend": 1581, "regret": 1582, "militant": 1583, "group": 1584, "mingo": 1585, "issued": 1586, "demands": 1587, "liberty": 1588, "poles": 1589, "committees": 1590, "correspondence": 1591, "took": 1592, "control": 1593, "ominated": 1594, "created": 1595, "discouraged": 1596, "lawsuits": 1597, "foreclosures": 1598, "regarded": 1599, "serious": 1600, "threat": 1601, "operation": 1602, "clymer": 1603, "investigate": 1604, "clumsy": 1605, "attempt": 1606, "traveling": 1607, "disguise": 1608, "attempting": 1609, "intimidate": 1610, "somewhat": 1611, "exaggerated": 1612, "greatly": 1613, "influenced": 1614, "decisions": 1615, "embarrassing": 1616, "capital": 1617, "initiative": 1618, "drafted": 1619, "presidential": 1620, "proclamati": 1621, "esistance": 1622, "proclamation": 1623, "denouncing": 1624, "submitted": 1625, "toned": 1626, "down": 1627, "signed": 1628, "15": 1629, "published": 1630, "broadsheet": 1631, "printed": 1632, "newspapers": 1633, "determined": 1634, "prominent": 1635, "politician": 1636, "wealthy": 1637, "planter": 1638, "distiller": 1639, "initially": 1640, "opposed": 1641, "subsequently": 1642, "changed": 1643, "reversal": 1644, "angered": 1645, "rented": 1646, "room": 1647, "landlord": 1648, "turned": 1649, "him": 1650, "le": 1651, "cooperated": 1652, "faced": 1653, "harassment": 1654, "anonymous": 1655, "notes": 1656, "newspaper": 1657, "tom": 1658, "tinker": 1659, "complied": 1660, "heed": 1661, "warnings": 1662, "might": 1663, "barns": 1664, "burned": 1665, "destroyed": 1666, "continued": 1667, "1793": 1668, "strident": 1669, "effigy": 1670, "crowd": 1671, "100": 1672, "night": 1673, "22": 1674, "broke": 1675, "benjamin": 1676, "wells": 1677, "like": 1678, "gunpoint": 1679, "intruders": 1680, "forced": 1681, "surrender": 1682, "president": 1683, "reward": 1684, "arrest": 1685, "assailants": 1686, "avail": 1687, "unrest": 1688, "surrounded": 1689, "mccleery": 1690, "retaliation": 1691, "angry": 1692, "mob": 1693, "slave": 1694, "flee": 1695, "swim": 1696, "across": 1697, "safety": 1698, "day": 1699, "siege": 1700, "outsiders": 1701, "townspeople": 1702, "authorities": 1703, "fear": 1704, "influence": 1705, "join": 1706, "anti": 1707, "movement": 1708, "1796": 1709, "provoked": 1710, "clima": 1711, "district": 1712, "rawle": 1713, "subpoenas": 1714, "effect": 1715, "received": 1716, "obligated": 1717, "travel": 1718, "expensive": 1719, "consuming": 1720, "beyond": 1721, "means": 1722, "urging": 1723, "allowing": 1724, "trials": 1725, "david": 1726, "lenox": 1727, "summoning": 1728, "delinquent": 1729, "bradford": 1730, "compel": 1731, "compliance": 1732, "actually": 1733, "intend": 1734, "hold": 1735, "timing": 1736, "proved": 1737, "bitter": 1738, "foe": 1739, "uprising": 1740, "issuing": 1741, "onerous": 1742, "1963": 1743, "jacob": 1744, "cooke": 1745, "editor": 1746, "papers": 1747, "charge": 1748, "preposterous": 1749, "thesis": 1750, "overstated": 1751, "1986": 1752, "moment": 1753, "string": 1754, "ironic": 1755, "coincidences": 1756, "question": 1757, "motives": 1758, "must": 1759, "remain": 1760, "hogeland": 1761, "generally": 1762, "critical": 1763, "role": 1764, "intentionally": 1765, "pursued": 1766, "course": 1767, "provoke": 1768, "kind": 1769, "suppression": 1770, "claimed": 1771, "working": 1772, "towards": 1773, "newburgh": 1774, "crisis": 1775, "1783": 1776, "conceived": 1777, "crush": 1778, "direct": 1779, "vein": 1780, "morison": 1781, "wished": 1782, "measure": 1783, "discipline": 1784, "battle": 1785, "bower": 1786, "delivered": 1787, "incident": 1788, "joined": 1789, "rounds": 1790, "guide": 1791, "evening": 1792, "warning": 1793, "shots": 1794, "fired": 1795, "mi": 1796, "returned": 1797, "retreated": 1798, "demanded": 1799, "firing": 1800, "gunshot": 1801, "mortally": 1802, "wounded": 1803, "oliver": 1804, "opened": 1805, "fire": 1806, "dislodge": 1807, "slaves": 1808, "defend": 1809, "nearby": 1810, "couch": 1811, "gather": 1812, "reinforcements": 1813, "next": 1814, "swelled": 1815, "nearly": 1816, "600": 1817, "now": 1818, "commanded": 1819, "mcfarlane": 1820, "veter": 1821, "veteran": 1822, "soldiers": 1823, "command": 1824, "abraham": 1825, "kirkpatrick": 1826, "brother": 1827, "rebel": 1828, "leave": 1829, "hide": 1830, "ravine": 1831, "son": 1832, "presley": 1833, "get": 1834, "captured": 1835, "fruitless": 1836, "negotiations": 1837, "women": 1838, "children": 1839, "allowed": 1840, "sides": 1841, "hour": 1842, "ceasefire": 1843, "white": 1844, "flag": 1845, "waved": 1846, "stepped": 1847, "open": 1848, "shot": 1849, "rang": 1850, "fell": 1851, "enraged": 1852, "alled": 1853, "quarters": 1854, "surrendered": 1855, "casualties": 1856, "unclear": 1857, "killed": 1858, "soldier": 1859, "died": 1860, "wounds": 1861, "fight": 1862, "kept": 1863, "prisoners": 1864, "escaped": 1865, "opponent": 1866, "tried": 1867, "given": 1868, "hero": 1869, "funeral": 1870, "murder": 1871, "saw": 1872, "radicalized": 1873, "countryside": 1874, "hard": 1875, "pressed": 1876, "restrain": 1877, "populace": 1878, "emerged": 1879, "jul": 1880, "headed": 1881, "robbed": 1882, "mail": 1883, "hoping": 1884, "discover": 1885, "town": 1886, "finding": 1887, "letters": 1888, "condemned": 1889, "band": 1890, "braddock": 1891, "primarily": 1892, "land": 1893, "furor": 1894, "unleashed": 1895, "anger": 1896, "victims": 1897, "property": 1898, "owners": 1899, "connection": 1900, "wanted": 1901, "sodom": 1902, "loot": 1903, "homes": 1904, "burn": 1905, "ground": 1906, "others": 1907, "attack": 1908, "praise": 1909, "calls": 1910, "bringing": 1911, "guillotine": 1912, "said": 1913, "comparing": 1914, "robespierre": 1915, "leader": 1916, "reign": 1917, "terror": 1918, "talk": 1919, "declaring": 1920, "independence": 1921, "joining": 1922, "britain": 1923, "radicals": 1924, "flew": 1925, "specially": 1926, "proclaimed": 1927, "six": 1928, "stripes": 1929, "represented": 1930, "gathering": 1931, "bedford": 1932, "citizens": 1933, "helped": 1934, "defuse": 1935, "banishing": 1936, "whose": 1937, "intercepted": 1938, "offense": 1939, "rd": 1940, "delegation": 1941, "expressed": 1942, "prevailed": 1943, "upon": 1944, "limit": 1945, "defiant": 1946, "nothing": 1947, "else": 1948, "226": 1949, "parkinson": 1950, "ferry": 1951, "present": 1952, "considered": 1953, "resolutions": 1954, "eccentric": 1955, "preacher": 1956, "herman": 1957, "husband": 1958, "delegate": 1959, "figure": 1960, "champion": 1961, "democracy": 1962, "taken": 1963, "regulator": 1964, "legate": 1965, "committee": 1966, "presented": 1967, "eloquent": 1968, "speech": 1969, "favor": 1970, "proposals": 1971, "revolt": 1972, "confronted": 1973, "appeared": 1974, "proceeded": 1975, "cautiously": 1976, "maintain": 1977, "governmental": 1978, "authority": 1979, "want": 1980, "alienate": 1981, "opinion": 1982, "asked": 1983, "cabinet": 1984, "deal": 1985, "recommended": 1986, "except": 1987, "reconciliation": 1988, "raising": 1989, "pr": 1990, "privately": 1991, "doubted": 1992, "accomplish": 1993, "anything": 1994, "expedition": 1995, "reason": 1996, "charged": 1997, "sake": 1998, "appearances": 1999, "doubt": 2000, "stanley": 2001, "elkins": 2002, "eric": 2003, "mckitrick": 2004, "show": 2005, "overwhelming": 2006, "likely": 2007, "meanwhile": 2008, "publishing": 2009, "essays": 2010, "tully": 2011, "advocating": 2012, "democratic": 2013, "republican": 2014, "societies": 2015, "hamil": 2016, "hiladelphia": 2017, "civic": 2018, "agreed": 2019, "exact": 2020, "wrote": 2021, "mark": 2022, "spencer": 2023, "2003": 2024, "overlap": 2025, "membership": 2026, "troops": 2027, "justice": 2028, "supreme": 2029, "certify": 2030, "enforcement": 2031, "wilson": 2032, "announcing": 2033, "deepest": 2034, "insurgents": 2035, "disperse": 2036, "dispatched": 2037, "yeates": 2038, "senator": 2039, "ross": 2040, "21": 2041, "met": 2042, "told": 2043, "unanimously": 2044, "agree": 2045, "renounce": 2046, "submit": 2047, "referendum": 2048, "determine": 2049, "terms": 2050, "amnesty": 2051, "prosecution": 2052, "divided": 2053, "narrowly": 2054, "passed": 2055, "resolution": 2056, "agreeing": 2057, "governmen": 2058, "ho": 2059, "mixed": 2060, "results": 2061, "townships": 2062, "overwhelmingly": 2063, "submitting": 2064, "landless": 2065, "predominated": 2066, "24": 2067, "recommendation": 2068, "judgment": 2069, "civil": 2070, "should": 2071, "aided": 2072, "order": 2073, "secure": 2074, "execution": 2075, "militias": 2076, "service": 2077, "warned": 2078, "anyone": 2079, "peril": 2080, "trend": 2081, "submission": 2082, "redick": 2083, "halt": 2084, "progress": 2085, "oncoming": 2086, "declined": 2087, "re": 2088, "emerge": 2089, "back": 2090, "federalized": 2091, "950": 2092, "standards": 2093, "comparable": 2094, "armies": 2095, "relatively": 2096, "few": 2097, "volunteered": 2098, "draft": 2099, "fill": 2100, "ranks": 2101, "evasion": 2102, "widespread": 2103, "conscription": 2104, "efforts": 2105, "resulted": 2106, "riots": 2107, "scenes": 2108, "governor": 2109, "sim": 2110, "lee": 2111, "quash": 2112, "riot": 2113, "hagerstown": 2114, "photo": 2115, "spoke": 2116, "publicly": 2117, "groups": 2118, "need": 2119, "moderation": 2120, "recruited": 2121, "worrying": 2122, "pole": 2123, "carlisle": 2124, "month": 2125, "rounded": 2126, "suspected": 2127, "raisers": 2128, "civilians": 2129, "operations": 2130, "unarmed": 2131, "boy": 2132, "officer": 2133, "pistol": 2134, "accidentally": 2135, "days": 2136, "itinerant": 2137, "person": 2138, "bayoneted": 2139, "death": 2140, "resisting": 2141, "wrest": 2142, "rifle": 2143, "oy": 2144, "member": 2145, "irish": 2146, "crew": 2147, "digging": 2148, "canal": 2149, "sculkill": 2150, "members": 2151, "killing": 2152, "vigorously": 2153, "put": 2154, "guard": 2155, "ordered": 2156, "civilian": 2157, "judge": 2158, "deaths": 2159, "accidental": 2160, "released": 2161, "review": 2162, "joseph": 2163, "ellis": 2164, "sitting": 2165, "traveled": 2166, "itary": 2167, "mobilized": 2168, "heading": 2169, "womelsdorf": 2170, "schuylkill": 2171, "susquehanna": 2172, "company": 2173, "yorktown": 2174, "colonel": 2175, "jonathan": 2176, "forman": 2177, "1755": 2178, "1809": 2179, "infantry": 2180, "regiment": 2181, "encounter": 2182, "3d": 2183, "marched": 2184, "morning": 2185, "harrisburgh": 2186, "we": 2187, "clock": 2188, "recd": 2189, "presidents": 2190, "approach": 2191, "paraded": 2192, "timely": 2193, "reception": 2194, "my": 2195, "satisfaction": 2196, "afterwards": 2197, "invited": 2198, "enquiry": 2199, "circumstan": 2200, "circumstances": 2201, "mentioned": 2202, "journal": 2203, "seemed": 2204, "satisfied": 2205, "cumberland": 2206, "southern": 2207, "wing": 2208, "lighthorse": 2209, "harry": 2210, "adviser": 2211, "daniel": 2212, "morgan": 2213, "victor": 2214, "cowpens": 2215, "lead": 2216, "serving": 2217, "light": 2218, "horse": 2219, "massive": 2220, "brought": 2221, "end": 2222, "suppressed": 2223, "remnant": 2224, "1795": 2225, "200": 2226, "meriwether": 2227, "aftermath": 2228, "collapsed": 2229, "encountered": 2230, "arriving": 2231, "prepared": 2232, "regard": 2233, "raids": 2234, "breaking": 2235, "houses": 2236, "rousing": 2237, "suspects": 2238, "beds": 2239, "dis": 2240, "vania": 2241, "distinction": 2242, "witnesses": 2243, "captives": 2244, "driven": 2245, "nightclothes": 2246, "barefoot": 2247, "muddy": 2248, "roads": 2249, "streams": 2250, "floorless": 2251, "pens": 2252, "basements": 2253, "ruined": 2254, "remembered": 2255, "locally": 2256, "dreadful": 2257, "persons": 2258, "arrests": 2259, "reach": 2260, "disappointment": 2261, "bring": 2262, "hanged": 2263, "treason": 2264, "instead": 2265, "last": 2266, "seized": 2267, "mere": 2268, "selected": 2269, "examples": 2270, "wor": 2271, "worst": 2272, "bit": 2273, "players": 2274, "better": 2275, "participants": 2276, "christmas": 2277, "artillery": 2278, "church": 2279, "bells": 2280, "heard": 2281, "huge": 2282, "throng": 2283, "lined": 2284, "broad": 2285, "street": 2286, "cheer": 2287, "mock": 2288, "feeling": 2289, "sorry": 2290, "humiliated": 2291, "bedraggled": 2292, "half": 2293, "starved": 2294, "describe": 2295, "indictment": 2296, "accused": 2297, "eluded": 2298, "capture": 2299, "stood": 2300, "philip": 2301, "wigle": 2302, "beaten": 2303, "simpleton": 2304, "rob": 2305, "sentenced": 2306, "hanging": 2307, "successful": 2308, "prosecuting": 2309, "lawbreakers": 2310, "securing": 2311, "numerous": 2312, "convictions": 2313, "assault": 2314, "rioting": 2315, "seventh": 2316, "union": 2317, "address": 2318, "explained": 2319, "pardon": 2320, "jay": 2321, "final": 2322, "edit": 2323, "misled": 2324, "abandoned": 2325, "errors": 2326, "stated": 2327, "shall": 2328, "think": 2329, "sacred": 2330, "duty": 2331, "exercise": 2332, "firmness": 2333, "energy": 2334, "constitutional": 2335, "am": 2336, "vested": 2337, "appears": 2338, "me": 2339, "consistent": 2340, "good": 2341, "personal": 2342, "feelings": 2343, "mingle": 2344, "ope": 2345, "ercise": 2346, "tenderness": 2347, "dignity": 2348, "permit": 2349, "impossible": 2350, "175": 2351, "violating": 2352, "documents": 2353, "opponents": 2354, "internal": 2355, "rallied": 2356, "around": 2357, "candidacy": 2358, "defeat": 2359, "adams": 2360, "election": 2361, "1800": 2362, "1802": 2363, "1812": 2364, "rely": 2365, "solely": 2366, "tariffs": 2367, "quickly": 2368, "grew": 2369, "nation": 2370, "foreign": 2371, "legacy": 2372, "homestead": 2373, "park": 2374, "gunshots": 2375, "writ": 2376, "injured": 2377, "approval": 2378, "episode": 2379, "willingness": 2380, "washing": 2381, "ness": 2382, "mention": 2383, "refuse": 2384, "underway": 2385, "power": 2386, "1801": 2387, "federalist": 2388, "kinds": 2389, "permissible": 2390, "christian": 2391, "fritz": 2392, "consensus": 2393, "sovereignty": 2394, "federalists": 2395, "sovereign": 2396, "rgued": 2397, "longer": 2398, "legitimate": 2399, "thinking": 2400, "defenders": 2401, "collective": 2402, "right": 2403, "change": 2404, "challenge": 2405, "extra": 2406, "steven": 2407, "boyd": 2408, "prompted": 2409, "finally": 2410, "accept": 2411, "seek": 2412, "voting": 2413, "republicans": 2414, "governance": 2415, "challenged": 2416, "freedom": 2417, "carol": 2418, "berkin": 2419, "arg": 2420, "ting": 2421, "argues": 2422, "run": 2423, "strengthened": 2424, "nationalism": 2425, "appreciated": 2426, "handled": 2427, "resorting": 2428, "tyranny": 2429, "susanna": 2430, "rowson": 2431, "soon": 2432, "actress": 2433, "playwright": 2434, "musical": 2435, "entitled": 2436, "volunteers": 2437, "composer": 2438, "reinagle": 2439, "play": 2440, "lost": 2441, "songs": 2442, "survive": 2443, "interpretation": 2444, "pro": 2445, "celebrates": 2446, "heroes": 2447, "martha": 2448, "attended": 2449, "performance": 2450, "january": 2451, "comedy": 2452, "track": 2453, "les": 2454, "paul": 2455, "1946": 2456, "shortly": 2457, "tle": 2458, "temperance": 2459, "lecture": 2460, "album": 2461, "recording": 2462, "plus": 2463, "mae": 2464, "discussed": 2465, "putting": 2466, "wondered": 2467, "aloud": 2468, "vile": 2469, "stuff": 2470, "too": 2471, "smith": 2472, "alternate": 2473, "novel": 2474, "probability": 2475, "broach": 2476, "1980": 2477, "confederacy": 2478, "series": 2479, "joins": 2480, "benefit": 2481, "fledgling": 2482, "reality": 2483, "becoming": 2484, "leads": 2485, "overthrown": 2486, "executed": 2487, "abrogation": 2488, "liss": 2489, "covers": 2490, "1788": 2491, "92": 2492, "fictional": 2493, "protagonists": 2494, "cast": 2495, "array": 2496, "duer": 2497, "anne": 2498, "aaron": 2499, "burr": 2500, "freneau": 2501, "festival": 2502, "started": 2503, "annual": 2504, "event": 2505, "live": 2506, "food": 2507, "reenactments": 2508, "featuring": 2509, "tar": 2510, "feathering": 2511, "purported": 2512, "blue": 2513, "banner": 2514, "stars": 2515, "eagle": 2516, "holding": 2517, "red": 2518, "ribbon": 2519, "become": 2520, "libertarian": 2521, "circl": 2522, "circles": 2523, "dissatisfied": 2524, "having": 2525, "lack": 2526, "sources": 2527, "account": 2528, "speculate": 2529, "existed": 2530, "1894": 2531, "100th": 2532, "anniversary": 2533, "forces": 2534, "latimers": 2535, "tale": 2536, "clergyman": 2537, "christopher": 2538, "mccook": 2539, "1898": 2540, "delectable": 2541, "leland": 2542, "baldwin": 2543, "1939": 2544, "copper": 2545, "kettle": 2546, "song": 2547, "composed": 2548, "frank": 2549, "beddoe": 2550, "joan": 2551, "baez": 2552, "chet": 2553, "atkins": 2554, "bob": 2555, "dylan": 2556, "gillian": 2557, "welch": 2558, "margery": 2559, "evendern": 2560, "young": 2561, "adult": 2562, "wilderness": 2563, "portal": 2564, "liquor": 2565, "trail": 2566, "gaddis": 2567, "spot": 2568, "fries": 2569, "jean": 2570, "bonnet": 2571, "tavern": 2572, "incidents": 2573, "moonshine": 2574, "rum": 2575, "australia": 2576, "1808": 2577, "shays": 2578, "bibliography": 2579, "1994": 2580, "rights": 2581, "meaning": 2582, "amendment": 2583, "ed": 2584, "trans": 2585, "pa": 2586, "pp": 2587, "73": 2588, "84": 2589, "oclc": 2590, "894777540": 2591, "chernow": 2592, "ron": 2593, "2004": 2594, "penguin": 2595, "978": 2596, "59420": 2597, "009": 2598, "53083988": 2599, "internet": 2600, "archive": 2601, "coo": 2602, "evaluation": 2603, "mid": 2604, "penn": 2605, "316": 2606, "346": 2607, "issn": 2608, "0031": 2609, "4528": 2610, "jstor": 2611, "27770195": 2612, "5542845793": 2613, "crytzer": 2614, "brady": 2615, "yardley": 2616, "westholme": 2617, "59416": 2618, "400": 2619, "1993": 2620, "poplulist": 2621, "impulse": 2622, "federalism": 2623, "oxford": 2624, "474": 2625, "488": 2626, "506890": 2627, "26720733": 2628, "1995": 2629, "edition": 2630, "doi": 2631, "1093": 2632, "acprof": 2633, "oso": 2634, "9780195093810": 2635, "003": 2636, "0011": 2637, "0733": 2638, "newfound": 2639, "simon": 2640, "schuster": 2641, "7432": 2642, "5491": 2643, "1036919582": 2644, "holt": 2645, "wythe": 2646, "pdf": 2647, "archived": 2648, "23": 2649, "ifft": 2650, "1985": 2651, "republic": 2652, "perspectives": 2653, "westport": 2654, "conn": 2655, "greenwood": 2656, "313": 2657, "24534": 2658, "11291120": 2659, "slaughte": 2660, "epilogue": 2661, "977187": 2662, "770873834": 2663, "partial": 2664, "preview": 2665, "google": 2666, "books": 2667, "tachau": 2668, "mary": 2669, "bonsteel": 2670, "look": 2671, "hunter": 2672, "ward": 2673, "1968": 2674, "wwhiskey": 2675, "story": 2676, "2307": 2677, "ctt5hjrsx": 2678, "8229": 2679, "9053": 2680, "878136515": 2681, "cris": 2682, "crises": 2683, "1790s": 2684, "birth": 2685, "basic": 2686, "465": 2687, "09493": 2688, "961388695": 2689, "chapters": 2690, "bouton": 2691, "terry": 2692, "2007": 2693, "regulation": 2694, "taming": 2695, "founders": 2696, "troubled": 2697, "216": 2698, "243": 2699, "4356": 2700, "0544": 2701, "252691795": 2702, "clouse": 2703, "jerry": 2704, "allan": 2705, "test": 2706, "harrisburg": 2707, "bureau": 2708, "89271": 2709, "057": 2710, "44167624": 2711, "kohn": 2712, "ric": 2713, "1972": 2714, "59": 2715, "oup": 2716, "567": 2717, "584": 2718, "1900658": 2719, "0021": 2720, "8723": 2721, "5545202179": 2722, "krom": 2723, "cynthia": 2724, "stephanie": 2725, "consequent": 2726, "wicked": 2727, "happy": 2728, "tumult": 2729, "accounting": 2730, "academy": 2731, "91": 2732, "113": 2733, "0148": 2734, "4184": 2735, "43486736": 2736, "7786247710": 2737, "mcclure": 2738, "1991": 2739, "let": 2740, "74": 2741, "72": 2742, "86": 2743, "1525": 2744, "4755": 2745, "snyder": 2746, "jeffrey": 2747, "hammond": 2748, "2012": 2749, "teaching": 2750, "gis": 2751, "teacher": 2752, "45": 2753, "447": 2754, "455": 2755, "0018": 2756, "2745": 2757, "23265898": 2758, "802921302": 2759, "thompson": 2760, "charles": 2761, "geography": 2762, "spaces": 2763, "atlanta": 2764, "ga": 2765, "emory": 2766, "18737": 2767, "m7w02c": 2768, "1551": 2769, "2754": 2770, "7291008180": 2771, "yoo": 2772, "2010": 2773, "executive": 2774, "st": 2775, "35": 2776, "2154": 2777, "6436": 2778, "6428": 2779, "marie": 2780, "1859": 2781, "commonly": 2782, "haven": 2783, "11164920": 2784, "32351897": 2785, "insurr": 2786, "rrection": 2787, "culloch": 2788, "642781686": 2789, "65336308": 2790, "1064603706": 2791, "francis": 2792, "childs": 2793, "swaine": 2794, "statutes": 2795, "1st": 2796, "3rd": 2797, "session": 2798, "199": 2799, "214": 2800, "210086758": 2801, "wikisource": 2802, "jackson": 2803, "donald": 2804, "twohig": 2805, "dorothy": 2806, "eds": 2807, "diaries": 2808, "wa": 2809, "vol": 2810, "charlottesville": 2811, "178": 2812, "198": 2813, "8139": 2814, "0807": 2815, "644873705": 2816, "gilder": 2817, "lehrman": 2818, "2022": 2819, "avalon": 2820, "textual": 2821, "records": 2822, "yale": 2823, "ct": 2824, "lillian": 2825, "goldman": 2826, "library": 2827, "37342540": 2828, "obstruction": 2829, "commanding": 2830, "procla": 2831, "roclamation": 2832, "commencement": 2833, "sixth": 2834, "dedicated": 2835, "whiskey_rebellion": 2836, "1278365818": 2837, "crimes": 2838, "conflicts": 2839, "rebellions": 2840, "sta": 2841, "ates": 2842, "tarring": 2843, "attribution": 2844, "semi": 2845, "protected": 2846, "vandalism": 2847, "interlanguage": 2848, "la": 2849, "eterna": 2850, "browser": 2851, "purpose": 2852, "developed": 2853, "scientists": 2854, "stanford": 2855, "engages": 2856, "users": 2857, "solve": 2858, "puzzles": 2859, "folding": 2860, "rna": 2861, "molecules": 2862, "bill": 2863, "melinda": 2864, "gates": 2865, "institutes": 2866, "prior": 2867, "funders": 2868, "foldit": 2869, "researchers": 2870, "problem": 2871, "solving": 2872, "capabilities": 2873, "computationally": 2874, "laborious": 2875, "models": 2876, "hope": 2877, "capitalize": 2878, "crowdsourcing": 2879, "intelligence": 2880, "answer": 2881, "fundamental": 2882, "questions": 2883, "mechanics": 2884, "top": 2885, "voted": 2886, "designs": 2887, "synthesized": 2888, "biochemistry": 2889, "lab": 2890, "evaluate": 2891, "patterns": 2892, "compare": 2893, "directly": 2894, "predictions": 2895, "ultim": 2896, "ultimately": 2897, "improving": 2898, "complete": 2899, "repeatable": 2900, "rules": 2901, "allow": 2902, "synthesis": 2903, "rnas": 2904, "consistently": 2905, "fold": 2906, "expected": 2907, "shapes": 2908, "determining": 2909, "facilitate": 2910, "nanomachines": 2911, "switches": 2912, "creators": 2913, "pleasantly": 2914, "surprised": 2915, "solutions": 2916, "non": 2917, "creativity": 2918, "isn": 2919, "constrained": 2920, "correct": 2921, "250": 2922, "gameplay": 2923, "target": 2924, "shape": 2925, "strand": 2926, "player": 2927, "placing": 2928, "nucleotides": 2929, "adenine": 2930, "cytosine": 2931, "yers": 2932, "guanosine": 2933, "uracil": 2934, "positions": 2935, "alter": 2936, "free": 2937, "dramatically": 2938, "affect": 2939, "dynamics": 2940, "restrictions": 2941, "certain": 2942, "bases": 2943, "base": 2944, "pair": 2945, "locked": 2946, "molecule": 2947, "occasionally": 2948, "binds": 2949, "advanced": 2950, "produces": 2951, "respective": 2952, "absence": 2953, "binding": 2954, "roughly": 2955, "classified": 2956, "challenges": 2957, "ces": 2958, "cloud": 2959, "makers": 2960, "introduce": 2961, "workings": 2962, "provide": 2963, "generated": 2964, "active": 2965, "proposed": 2966, "laboratory": 2967, "projects": 2968, "vote": 2969, "guided": 2970, "initial": 2971, "puzzle": 2972, "progression": 2973, "introduces": 2974, "concepts": 2975, "structure": 2976, "proceed": 2977, "increasing": 2978, "complexity": 2979, "interface": 2980, "elements": 2981, "completing": 2982, "earning": 2983, "essentials": 2984, "badges": 2985, "gain": 2986, "access": 2987, "participate": 2988, "once": 2989, "completed": 2990, "suffic": 2991, "sufficient": 2992, "unlock": 2993, "chance": 2994, "biomedical": 2995, "launched": 2996, "opentb": 2997, "diagnostic": 2998, "device": 2999, "tuberculosis": 3000, "uses": 3001, "gene": 3002, "signature": 3003, "discovered": 3004, "data": 3005, "aims": 3006, "paper": 3007, "easily": 3008, "deployed": 3009, "clinics": 3010, "development": 3011, "collaboration": 3012, "mit": 3013, "devices": 3014, "successfully": 3015, "detect": 3016, "2018": 3017, "testing": 3018, "continues": 3019, "real": 3020, 